/* Class = "NSSlider"; ibShadowedToolTip = "Set the size of the thumbnails"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Küçük resimlerin boyutunu ayarlayın";

/* Class = "NSSlider"; ibShadowedToolTip = "Set the size of the thumbnails"; ObjectID = "5"; */
"5.ibShadowedToolTip" = "Küçük resimlerin boyutunu ayarlayın";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "Normal modda PDF görünümünün arka planı için kullanılacak renk";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "17"; */
"17.ibShadowedToolTip" = "Tam ekran modunda PDF görünümünün arka planı için kullanılacak renk";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the reading bar"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Okuma çubuğu için kullanılacak renk";

/* Class = "NSButton"; ibShadowedToolTip = "Select to mask the text outside the reading bar"; ObjectID = "24"; */
"24.ibShadowedToolTip" = "Okuma çubuğunun dışındaki metni maskelemek için seçin";

/* Class = "NSTextField"; ibShadowedToolTip = "Font size to use for text tables"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Metin tabloları için kullanılacak font boyutu";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "32"; */
"32.title" = "Tablo font boyutu:";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "33"; */
"33.title" = "Renk:";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "34"; */
"34.title" = "Çubuğu tersine çevir";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "35"; */
"35.title" = "Okuma çubuğu:";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "37"; */
"37.title" = "Tam Ekran:";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "38"; */
"38.title" = "Normal:";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "39"; */
"39.title" = "Arka plan rengi:";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "40"; */
"40.title" = "PDF görüntüsü:";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "45"; */
"45.title" = "Küçük resim boyutları:";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "48"; */
"48.title" = "Anlık görüntüler:";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "50"; */
"50.title" = "Sayfalar:";

/* Class = "NSMenuItem"; title = "Low"; ObjectID = "2ff-TQ-4sF"; */
"2ff-TQ-4sF.title" = "Düşük";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "4iK-zh-FL0"; */
"4iK-zh-FL0.title" = "128";

/* Class = "NSMenuItem"; title = "High"; ObjectID = "68X-2v-jNi"; */
"68X-2v-jNi.title" = "Yüksek";

/* Class = "NSButton"; ibShadowedToolTip = "Use e.g. 4 instead of iv"; ObjectID = "7Ys-eG-2p2"; */
"7Ys-eG-2p2.ibShadowedToolTip" = "iv yerine örneğin 4 kullanın";

/* Class = "NSTextFieldCell"; title = "Image smoothing:"; ObjectID = "KLe-Zv-fHm"; */
"KLe-Zv-fHm.title" = "Görüntü yumuşatma:";

/* Class = "NSButtonCell"; title = "Invert colors in Dark Mode"; ObjectID = "QOQ-Is-WWs"; */
"QOQ-Is-WWs.title" = "Koyu Mod'da renkleri tersine çevir";

/* Class = "NSTextFieldCell"; title = "Favorite colors:"; ObjectID = "ZsF-Ll-YPJ"; */
"ZsF-Ll-YPJ.title" = "Favori renkler:";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "ixy-vI-kGX"; */
"ixy-vI-kGX.title" = "Yok";

/* Class = "NSButtonCell"; title = "Use sequential page numbers"; ObjectID = "nKD-U9-8NX"; */
"nKD-U9-8NX.title" = "Ardışık sayfa numaraları kullan";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "u43-1l-ro0"; */
"u43-1l-ro0.title" = "128";
